// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "逝去的岁月，无法忘于江湖",
        "未来的日子，只愿托于烟尘",
        "你说，生日又老了一岁",
        "以后你在我这就是个长不大的弟弟，姐罩着你",
        "你说，生日少了一份惊喜",
        "以后你的惊喜你在我这任意取，哥奉陪到底",
        "佳哥爱你永远，生日快乐。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-04-29T20:15:00",
    // 双方的名字
    names: ["佳哥", "云妹儿"]
}
